/* The overall app name */
"App name" = "ShoppingListByStore";

/* Appears above the list of store names */
"Listtitle" = "List of stores";

/* Check whether we really want to remove items */
"Remove?" = "Remove all checked items?";

/* The initial store name when nothing is saved */
"Storename" = "New store";

